[
  "highlightr-plugin",
  "obsidian-icon-folder",
  "obsidian-importer",
  "obsidian-mind-map",
  "omnisearch",
  "obsidian-style-settings",
  "obsidian-git",
  "obsidian-reading-time",
  "obsidian-excalidraw-plugin",
  "obsidian-custom-frames",
  "tag-wrangler"
]